<html>
    <head>
        <mate charset="UTF-8">
    </head>
    <body>
        <h1>WORK</h1>
        <p>CHAOWAT INTARAPANIT</p>
        <img src="ohm.jpeg">
        <img src="make.jpeg">
        <br>
        <a href="https://reactjs.org/">This is a Link</a>
        <br>
        <h3>Story</h3>
        <p>ถึงโรงเหล้าเตากลั่นควันโขมง</p>
        <p>มีคันโพงผูกสายไว้ปลายเสา</p>
        <p>โอ้บาปกรรมน้ำนรกเจียวอกเรา</p>
        <p>ให้มัวเมาเหมือนหนึ่งบ้าเป็นน่าอาย</p>
        <p>ทำบุญบวชกรวดน้ำขอสำเร็จ</p>
        <p>สรรเพชญโพธิญาณประมาณหมาย</p>
        <p>ถึงสุราพารอดไม่วอดวาย</p>
        <p>ไม่ใกล้กรายแกล้งเมินก็เกินไป</p>
        <p>ไม่เมาเหล้าแล้วแต่เรายังเมารัก</p>
        <p>สุดจะหักห้ามจิตคิดไฉน</p>
        <p>ถึงเมาเหล้าเช้าสายก็หายไป</p>
        <p>แต่เมาใจนี้ประจำทุกค่ำคืนฯ</p>
    </body>
</html>
